@extends('layouts.Web_app')

@section('InnerHeder')
    <div class="container-fluid projects" id="section3">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div id="innerboxsection3">
                        <img src="img/index-slices-09.png" id="facebook_img"/>
                        <div id="innerbox">
                            <div id="box">
                                <p>
                                    كلمة رئيس المجلس الإقليمي بستان المرج
                                </p>
                                <p>
عبد الكريم زعبي
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

@endsection



@section('content')
    <div class="container projects">
        <div class="row">


            <div class="col-md-3">
                <ul class="list_barts">
                    <li>
                        <a href="">
                            <img src="img/index-slices-10.png"/><br/>
                            ملف المواطنين
                        </a>
                    </li>


                    <li>
                        <a href="">
                            <img src="img/index-slices-11.png" /><br/>
                            دفع الأرنونا
                        </a>
                    </li>


                    <li>
                        <a href="">
                            <img src="img/index-slices-12.png" /><br/>
                            مشاريع
                        </a>
                    </li>


                    <li>
                        <a href="">
                            <img src="img/icon3.png" /><br/>
                            دليل أرقام الهواتف
                        </a>
                    </li>

                    <li>
                        <a href="">
                            <img src="img/index-slices-13.png" /><br/>
                            تسجيل للروضات
                        </a>
                    </li>

                    <li>
                        <a href="">
                            <img src="img/index-slices-14.png" /><br/>
                            ألبوم الصور
                        </a>
                    </li>

                </ul>

                <div class="innerbox">
                    <a href="">

                        <span id="span1">
                            ابقى متطلع على
اخر المستجدات
                        </span>

                        <img src="img/left-colmn-img.png"/>

                        <span id="span2">
                            تابعنا عبر
الفيسبوك
                            <img src="img/index-slices-17.png" />
                        </span>
                    </a>
                </div>
            </div>



            <div class="col-md-9">
                <div id="inner_content">
                    <div class="thumb"></div>
                    <div class="title">
           السلام عليكم ورحمة الله وبركاته وبعد,
                    </div>
                    <div style="clear: both"></div>
                    <div class="desc">

                        <p>
                            لسلام عليكم ورحمة الله وبركاته وبعد، أسعد الله أوقاتكم وأنار لكم دروب الخير والمحبة والعطاء.
                        </p>


                        <p>
                            في بستاننا الأخضر الشامخ ولدنا بين أحضانهِ وترعرعنا، فتيان لامعين، شُبان يانعين، وآباء طامعين بمستقبل أفضل لأولادنا وأحفادنا الغالين، يشرفني ويسعدني، عبر هذا الموقع، أن أُعبّر عن الأمور المختلفة والخاصة في مجلسنا وأهله، ليصل صداه إلى قلب كل مواطن في قرانا (سولم , كفر مصر ، نين ، والدحي)، في مختلف المجالات الحياتية والاجتماعية والتربوية والتعليمية، والتي هي حق بل وواجبٌ لكل مواطن يريد العيش في عهد التطور والتحديات لمواكبة العصر الذي يحيط بنا.
                        </p>

                        <p>
                            كجزء من تحسين الخدمات للمواطنين الكرام طوَّر المجلس موقع على شبكة الانترنيت الذي يوفر لكم مجموعة متنوعة من الخدمات، يحصل من خلاله المواطن على معلومات بكل ما يخص عمل المجلس وأقسامه، هذا الموقع هو في الواقع منصة واداة لسكان القرية يسمح لهم ويمكنهم من الحصول على الشفافية اللازمة عن عمل المجلس الإقليمي بستان المرج، سنعلمكم بكل جديد ونطلعكم على أعمال ومشاريع الحاضر ومخططات المستقبل وننقل إليكم الصورة الحقيقية للحدث بعيدًا كل البعد عن كل ما يتعلق بالسياسة أو ما يتبعها أو ما ينتمي إليها.
                        </p>

                        <p>

                            قال تعالى: (وَقُلِ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ)."التوبة: 105" صدق الله العظيم. بعد نجاحنا بتحقيق الوحدة العظيمة والتحالف الشامل في بستان المرج فُزنا في الانتخابات، أنا ورئيس المجلس أحمد زعبي (أبو ياسر) وشرعنا بالعمل
                        </p>


                        <p>
                            أولًا: على إخراج المجلس من أزمته الاقتصادية.
                        </p>

                        <p>
                            ثانيًا: إكمال مشروع البناء والخرائط الهيكلية في قرانا.
                        </p>

                        <p>
                            ثالثًا: اكمال مشروع قسائم البناء للأزواج الشابة.
                        </p>

                        <p>
                            رابعًا: زيادة مدخولات المجلس من المناطقة الصناعية المجاورة.
                        </p>

                        <p>
                            خامسًا: تعزيز النشاطات والبرامج في قرانا، بشكل خاص للجيل الشاب.
                        </p>

                        <p>
                            اليوم نقف أمام عهد جديد سنفتح ابوابه بالإنارة والإعمار وتعبيد الطرقات، وبعون الله سنمضي قدمًا إلى إنشاء الملاعب والمدارس وروضات الأطفال وسنعمل على تحسين شبكة المياه والكهرباء، وكل ذلك سيتم بمخططات مدروسة ملائمة للميزانيات المتوفرة، "فمن سار على الدرب وصل" وكلنا أمل أن يتم ذلك بالتعاون التام مع السكان، فنحن منكم ولكم وإليكم، ولن نتوانى عن تقديم التسهيلات المُمكنة والقانونية لكل مواطن دون تمييز.
                        </p>

                        <p>
                            اتوجه اليكم ايها الاهل الاعزاء واطلب منكم القيام بواجبكم تجاه السلطة المحلية والحفاظ على الممتلكات العامة وعدم رمي النفايات بأطراف القرى كما وأتوجه اليكم بدفع مستحقاتكم (الضرائب) المفروضة عليكم من قبل القانون وذلك لتجنب دفع غرامة اموال اضافية لإجراءات التحصيل وشركة الجباية ولتكونوا لنا عونا على تنفيذ المشاريع الحاضرة والمستقبلية لما فيه
                        </p>
                    </div>
                </div>
            </div>

        </div>
    </div>
@endsection





@section('footertitle')
    <h2 class="section_title">@lang('home.contact_footer')</h2>
@endsection