@extends('layouts.Web_app')

@section('InnerHeder')
    <div class="container-fluid projects" id="section3">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div id="innerboxsection3">
                        <img src="img/project_innerpage_header_img.png" id="facebook_img"/>
                        <div id="innerbox">
                            <div id="box">
                                <p>
                                    المجلس الإقليمي بستان المرج
                                </p>
                                <p>
                                    المشاريع
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

@endsection



@section('content')
    <div class="container newsdetails">
        <div class="row">


            <div class="col-md-3">
                <ul class="list_barts">
                    <li>
                        <a href="#">
                            <img src="img/index-slices-10.png"/><br/>
                            ملف المواطنين
                        </a>
                    </li>


                    <li>
                        <a href="#">
                            <img src="img/index-slices-11.png" /><br/>
                            دفع الأرنونا
                        </a>
                    </li>


                    <li>
                        <a href="/projects">
                            <img src="img/index-slices-12.png" /><br/>
                            مشاريع
                        </a>
                    </li>


                    <li>
                        <a href="/phone-directory">
                            <img src="img/icon3.png" /><br/>
                            دليل أرقام الهواتف
                        </a>
                    </li>

                    <li>
                        <a href="">
                            <img src="img/index-slices-13.png" /><br/>
                            تسجيل للروضات
                        </a>
                    </li>

                    <li>
                        <a href="/gallary">
                            <img src="img/index-slices-14.png" /><br/>
                            ألبوم الصور
                        </a>
                    </li>

                </ul>

                <div class="innerbox">
                    <a href="">

                        <span id="span1">
                            ابقى متطلع على
اخر المستجدات
                        </span>

                        <img src="img/left-colmn-img.png"/>

                        <span id="span2">
                            تابعنا عبر
الفيسبوك
                            <img src="img/index-slices-17.png" />
                        </span>
                    </a>
                </div>
            </div>



            <div class="col-md-9">
                <div id="inner_content">
                    <div class="thumb">
                        <img src="img/news1_details_innerimg.jpg" />
                    </div>
                    <div class="title">
                        غرف حواسيب ومختبرات جديدة في المدارس الابتدائية بقرى المرج
                    </div>
                    <div style="clear: both"></div>
                    <p class="date">
            <span id="day">
                الأربعاء
            </span>
            <span class="dateno">
                24/06/2017
            </span>
                    </p>
                    <div style="clear: both"></div>
                    <div class="share">
                        <img src="img/twitter.png"/>
                        <img src="img/googleplus.png"/>
                        <img src="img/facebook.png"/>
                    </div>
                    <div class="desc">
                        <p>
                            نظمت يوم أمس الجمعة مسيرة ضخمة، بدأ الجزء الأول منها في قرية الدحي، ثم استمرت في قرية نين بمناسبة عيد الأضحى المبارك وذلك بمشاركة رئيس المجلس الاقليمي بستان المرج احمد زعبي وعدد من الموظفين والمسؤولين والمئات من الأهالي.
                        </p>

                        <p>
                            المسيرة الكرنفالية تخللت مشاركة فرق فنية وراقص صوفي وأشياء مميزة أخرى منها طبول الكشافة والأناشيد الدينية الرائعة والتكبيرا
                        </p>

                        <p>
                            لزيارات كانت لكافة المدارس، مدرسة بستان المرج الشاملة- أورط، مدرسة سولم الابتدائية، مدير كفر مصر الابتدائية ومدرسة نين الابتدائية، وقد شارك كل من رئيس المجلس أحمد زعبي، مدير قسم الثقافة والرياضة عبد الرحيم زعبي، سكرتير المجلس زهير زعبي، مدير قسم المعارف أنور زعبي، مدير قسم الصحة ورئيس لجنة الموظفين علي زعبي، المسؤول في قسم مراقبة جودة البيئة عبد الله زعبي، عضو المجلس محمود زعبي، مدير المشتريات محمد زعبي، مدير قسم الشبيبة أحمد حسام زعبي، ضابط الأمن والأمان زيد زعبي، مديرة قسم الرفاه الاجتماعي منال عبد الله وضابط الدوام، عماد زعبي.
                        </p>

                        <p>
                            وفد المجلس التقى مع مدراء المدارس، الاستاذ سلمان زعبي في مدرسة بستان المرج الشاملة والاستاذ حسين زعبي مدير المرحلة الاعدادية والطاقم الإداري والتدريسي للمدرسة، ومع الطلاب أيضًا، وفي مدرسة سولم التقوا مع مديرة المدرسة، الاستاذة ابتهال زعبي والطواقم التدريسية والادارية، وفي كفر مصر مع الاستاذ حسن زعبي مدير المدرسة والطواقم التدريسية والادارية، وفي نين مع المديرة الجديدة، المربية غدير ابو رمحين والطواقم التدريسية والادارية، ومع الطلاب في المدارس الابتدائية، وخصوصًا طلاب صفوف الأوائل حيث قدمت إدارة المجلس لهم هدايا رمزية.
                        </p>

                        <p>
                            تهنئة وفخر كبير
                            رئيس المجلس، احمد زعبي، هنأ باسمه وباسم القائم بأعماله ونائبه، عبد الكريم زعبي، وطاقم المجلس من موظفين وأعضاء، هنأ الطلاب بهذه المناسبة، وأكد لهم أن المجلس يحرص على أن تكون مسيرتهم التعليمية ناجحة، وأثنى على عمل الطواقم التدريسية، وبارك مرة أخرى لمدرسة بستان المرج الشاملة على اختيارها ضمن أفضل المدارس في البلاد معبرًا عن فخره الشديد، وقد رحب أيضًا بمديرة مدرسة نين الجديدة، المربية غدير أبو رمحين وتمنى له كامل النجاح، وأكد أن المجلس جاهز لتقديم كل دعم ممكن.
                        </p>

                        <p>
                            بدوره مدير قسم الصحة ورئيس لجنة الموظفين، علي زعبي، هنأ ايضًا المديرة الجديدة لمدرسة نين باسمه وباسم أهل نين وتمنى لها كامل النجاح في عملها، مؤكدا هو الآخر دعم المجلس الكامل.
                        </p>

                        <p>
                            تجهيز المدارس
                            وكان المجلس قد عمل خلال العطلة الصيفية على تجهيز المدارس وفق المعايير المطلوبة، وتم تجديد كافة المختبرات وغرف الحواسيب، بأثاث جديد وحواسيب جديدة، كما وتم نصب مظلات في كل ساحات المدارس وصيانة المباني وفق احتياجاتها، وتجهيز القاعة الرياضية الكبرى لاستقبال البرامج من كل المدارس وغيرها من التحضيرات.

                        </p>
                    </div>
                </div>
            </div>

        </div>
    </div>
@endsection





@section('footertitle')
    <h2 class="section_title">@lang('home.contact_footer')</h2>
@endsection