@extends('layouts.Web_app')

@section('InnerHeder')
    <div class="container-fluid projects" id="section3">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div id="innerboxsection3">
                        <img src="img/project_innerpage_header_img.png" id="facebook_img"/>
                        <div id="innerbox">
                            <div id="box">
                                <p>
المجلس الإقليمي بستان المرج
                                </p>
                                <p>
المشاريع
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

@endsection



@section('content')
    <div class="container projects">
        <div class="row">


                <div class="col-md-3">
                    <ul class="list_barts">
                        <li>
                            <a href="">
                                <img src="img/index-slices-10.png"/><br/>
                                ملف المواطنين
                            </a>
                        </li>


                        <li>
                            <a href="">
                                <img src="img/index-slices-11.png" /><br/>
                                دفع الأرنونا
                            </a>
                        </li>


                        <li>
                            <a href="">
                                <img src="img/index-slices-12.png" /><br/>
                                مشاريع
                            </a>
                        </li>


                        <li>
                            <a href="">
                                <img src="img/icon3.png" /><br/>
                                دليل أرقام الهواتف
                            </a>
                        </li>

                        <li>
                            <a href="">
                                <img src="img/index-slices-13.png" /><br/>
                                تسجيل للروضات
                            </a>
                        </li>

                        <li>
                            <a href="">
                                <img src="img/index-slices-14.png" /><br/>
                                ألبوم الصور
                            </a>
                        </li>

                    </ul>

                    <div class="innerbox">
                    <a href="">

                        <span id="span1">
                            ابقى متطلع على
اخر المستجدات
                        </span>

                        <img src="img/left-colmn-img.png"/>

                        <span id="span2">
                            تابعنا عبر
الفيسبوك
                            <img src="img/index-slices-17.png" />
                        </span>
                    </a>
                    </div>
                </div>



            <div class="col-md-9">
                <div id="inner_content">
                    <div class="thumb"></div>
                    <div class="title">
                        الميزانيات التي جُندّت والمشاريع التي
                        صُودق عليها:
                    </div>
                    <div style="clear: both"></div>
                    <div class="desc">

                        <ul>
                            <li>
                                نجح المجلس باقناع وزارة الداخلية بتخصيص ميزانية لتمويل التخطيط لايجاد حل نهائي لمشكلة الصرف الصحّي في قرية سولم مما سيؤدي لتحرير 500 وحدة سكنية اضافية في القرية.
                            </li>


                            <li>
                                ترميم مسجد سولم بميزانية 90 الف شيكل حُصل عليها كميزانية تطوير من وزارة الداخلية.
                            </li>

                            <li>
                                ترميم مسجد كفر مصر بميزانية 90 الف شيكل حُصل عليها كميزانية تطوير من وزارة الداخلية.
                            </li>

                            <li>
                                شق وتعبيد جزء من شارع رقم 14 في قرية الدحي بتكلفة 81.420 الف شيكل.
                            </li>


                            <li>
                                اعمال تصليح وتعبيد في شارع 15 و شارع 44 في قرية سولم بتكلفة 34.574 الف شيكل.
                            </li>

                            <li>
                                شق شارع رقم 21 في سولم بتكلفة 53.690 الف شيكل.
                            </li>

                            <li>
                                شق شارع 720 بقسيمة رقم 46 في قرية نين بتكلفة 14.160 الف شيكل.
                            </li>

                            <li>
                                البدء بالاجراءاتاللازمة لترميم مبنى المدرسة في الدحي بقيمة 700 الف شيكل،وتجهيز لمبنى يتسنى نفل مكاتب المجلس اليه مما يؤدي الى توفير مصاريف الاستئجار والارنونا في المبنى الحالي في العفولة.ويقوم المجلس حالياً ببذل الجهود لتجنيد ميزانية اضافية لاتمام هذا المشروع.
                            </li>

                            <li>
                                استكمال مشروع مسح الممتلكات بتكلفة 220.845 الف شيكل.
                            </li>


                            <li>
                                حفر قنوات تصريف مياه ومجاري بتكلفة 57 الف شيكل.
                            </li>


                            <li>
                                تجهيز موقف المدرسة الابتدائية في نين بتكلفة 99.415 الف شيكل.
                            </li>


                            <li>
                                اضافة ميزانية قدرها 3 ملايين شيكل على الميزانية الحالية لمواصلة بناء مراحل  اخرى من المدرسة الثانوية الشاملة بستان المرج.
                            </li>


                            <li>
                                يقوم المجلس حالياً بالعمل على استصدار المصادقات اللازمة لمشروع بناء قاعة رياضية بتكلفة 9 مليون شيكل.
                            </li>

                            <li>
                                يقوم المجلس حالياً بالاجراءات اللازمة لترميم ملعبين متعددة المجالات.
                            </li>

                            <li>
                                الانتهاء من ترميم ملعب كرة القدم في نين واستكمال بناء مدرجات.
                            </li>


                            <li>
                                يعمل المجلس على استكمال المستندات اللازمة للمصادقهعلى بناء روضتينللاطفال في قرية الدحي.
                            </li>


                            <li>
                                يعمل المجلس على استكمال المستندات اللازمة للمصادقه لبناء 4 رياض  اطفال في قرية كفر مصر.
                            </li>

                            <li>
                                اخلاء نفايات صلبة (مخلفات البناء) من كفر مصر ونين بتكلفة 430 الف شيكل.
                            </li>

                            <li>
                                تشغيل سيارة كنس الشوارع للمحافظة على النظافة في قرى المجلس.
                            </li>

                            <li>
                                تطوير الفعاليات التربوية في قرى المجلس.
                            </li>


                            <li>
                                صيانة متواصلة لشبكة اضاءة الشوارع والتي كانت قد تعرضت للاهمال على مدار السنوات الماضية.
                            </li>

                            <li>
                                بناء ملعب "ميني بيتش" في قرية نين بتكلفة 157 الف شيكل وبتمويل من مجلس التكهنات "الطوطو".
                            </li>

                            <li>
                                تطوير مجالات السياحة في قرى المجلس وذلك بالاشتراك مع وزارة السياحة حيث تم ادخال قرى سولم ونين ضمن الخطة الحكومية لتطوير السياحة في البلدات العربية.
                            </li>

                            <li>
                                يعمل المجلس على تجنيد ميزانية قدرها مليون شيكل من وزارة تطوير النقب والجليل لبناء قاعة رياضية.
                            </li>

                            <li>
                                النجاح بتجنيد مبلغ 1.3 مليون شيكل من وزارة جودة البيئة لعلاج المخلفات المضرة بالبيئة والارشاد لترسيخ اهمية الحفاظ على البيئة.
                            </li>

                            <li>
                                استكمال بناء المدرجات في ملعب كرة القدم في سولم بتكلفة 750 الف شيكل من اجل تأهيله لاجراء المباريات الرسمية.
                            </li>

                            <li>
                                الحصول على موافقة وزارة المواصلات من جل التخطيط لتنفيذ شوارع بتكلفة حوالي 20 مليون شيكل على النحو التالي:

                                <ol>
                                    <li>
                                        شارع المدخل الرئيسي لقرية سولم.
                                    </li>

                                    <li>
                                        تسيير خط مواصلات عامة لقرية سولم.
                                    </li>


                                    <li>
                                        شارع مدخل مدرسة "بستان المرج" الثانوية الشاملة والمجمع الجماهيري.
                                    </li>


                                    <li>
                                        شارع رقم 6،7،8 وشارع الحي الشرقي.
                                    </li>

                                    <li>
                                        شارع رقم 13 في كفر مصر ومسار مواصلات عامة الى داخل القرية.
                                    </li>

                                    <li>
                                        شارع التفافي رئيسي في قرية الدحي.
                                    </li>
                                </ol>
                            </li>


                        </ul>
                    </div>
                </div>
            </div>

        </div>
    </div>
@endsection





@section('footertitle')
    <h2 class="section_title">@lang('home.contact_footer')</h2>
@endsection